IDEA Open Model
SubStructureLoading Properties
Compatible with IDEA StatiCa Beta 20.0
The SubStructureLoading type exposes the following members.
Properties
Name | Description
LoadCases
 List of LoadCases
Top
See Also
Reference
SubStructureLoading Class
IdeaRS.OpenModel.Model Namespace